amlovey.shaderlabvscodefree
christian-kohler.path-intellisense
dawhite.mustache
ecmel.vscode-html-css
github.copilot
github.copilot-chat
gruntfuggly.todo-tree
intellsmi.comment-translate
jsxtools.jstl
kleber-swf.unity-code-snippets
mechatroner.rainbow-csv
ms-ceintl.vscode-language-pack-ko
ms-dotnettools.csdevkit
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-dotnettools.vscodeintellicode-csharp
ms-vscode.vscode-speech
oderwat.indent-rainbow
pkief.material-icon-theme
pleiades.java-extension-pack-jdk
redhat.java
redhat.vscode-xml
ritwickdey.liveserver
samuel-weinhardt.vscode-jsp-lang
shardulm94.trailing-spaces
shkrew.jstlsnippets
streetsidesoftware.code-spell-checker
tal7aouy.rainbow-bracket
tobiah.unity-tools
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
visualstudiotoolsforunity.vstuc
vmware.vscode-boot-dev-pack
vmware.vscode-spring-boot
vscjava.vscode-gradle
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-lombok
vscjava.vscode-maven
vscjava.vscode-spring-boot-dashboard
vscjava.vscode-spring-initializr
